Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/regjeringen.no.csv-en-nn.deduped.tmx
Source language: en
Languages: nn

source: The plan is to carry out the development phase of the project in the period 2020–2022, and to make the final investment decision for potential construction at a later stage, following a separate assessment.
nn: Planen har vore å køyre utviklingsfasen av prosjektet i tidsrommet 2020-2022, og å ta den endelege investeringsavgjerda for potensiell bygging på eit seinare stadium etter ei separat vurdering.

source: The government will therefore appoint Statnett as system coordinator at sea.
nn: Regjeringa vil difor peike ut Statnett som systemansvarleg til havs.

source: The G5 Sahel cooperation between Burkina Faso, Mali, Mauritania, Niger and Chad on regional security and development is one example of how the Sahel countries are joining forces to take responsibility for tackling the region’s challenges.
nn: G5 Sahel-samarbeidet mellom Burkina Faso, Mali, Mauritania, Niger og Tsjad om regional trygging og utvikling er eit døme på at Sahel-landa saman tek ansvar for å møte utfordringane i regionen.

source: Furthermore, the section is responsible for cultural landscapes, environmental and cultural heritage sites, soil preservation and area use policy.
nn: Vidare har seksjonen ansvar for kulturlandskap, kulturmiljø og kulturminne, jordvernpolitikk og arealpolitikk.

source: The purpose of Stiftelsen Arkivet is to own and administer the State Archive of Kristiansand, which from 1942 to 1945 was the headquarters of the Gestapo in Southern Norway.
nn: Hovudføremålet til Stiftelsen Arkivet er å forvalte det gamle Statsarkivet i Kristiansand, som i perioden 1942–1945 var Gestapo sitt hovudkvarter på Sørlandet.

source: Boks 2.2 Developments in other Nordic countries
nn: Boks 2.2 Utviklinga i andre nordiske land

source: The government proposes to allocate NOK 2.6 billion for coastal projects.
nn: Regjeringa foreslår å løyve 2,6 milliardar kroner til kystformål.

source: The tender was won by NIFU STEP, which submitted its report in September 2006.
nn: NIFU STEP fekk anbodet, og leverte ei evaluering i september 2006.

source: The legislative amendments constitute a first step in the adaptation to CRD IV, the EU regulatory framework based on the recommendation of the Basel Committee on new capital and liquidity standards adopted in December 2010.
nn: Lovendringane er fyrste ledd i tilpassinga til CRD IV, EU sitt regelverk som byggjer på Baselkomiteen si tilråding om nye kapital- og likviditetstandardar vedtekne i desember 2010.

source: Active and profitable forestry and a competitive forest industry is of importance for settlement, employment and business development in large parts of the country.
nn: Eit aktivt og lønnsamt skogbruk og ein konkurransedyktig skogindustri har betydning for busetting, sysselsetting og næringsutvikling i store delar av landet.

source: If needed, a contract can stipulate specific requirements for data processing and storage.
nn: I ein kontrakt kan ein stille særskilde krav til behandling og lagring viss det er behov for det.

source: Life expectancy is increasing in Norway.
nn: Levealderen i Noreg aukar.

source: As calculations of the financial margin are based on information from tax returns, the most recent figures relate to yearend 2009.
nn: Den finansielle marginen er basert på likningsopplysningar, og difor er dei nyaste tala frå 2009.

source: The date when the most intrusive measures were introduced is easily identified when we look at phone network traffic data for March 2020.
nn: Datoen for når dei mest inngripande tiltaka blei innført, kan lesast rett ut av trafikkdata frå telenetta våre for mars 2020:

source: We were dismayed by the recent verdict against Daw Aung San Suu Kyi, and strongly encourage the government to start an inclusive dialogue with all political forces.
nn: Den europeiske unionen fordømmer dommen mot Daw Aung San Suu Kyi, leiar av Den nasjonale ligaen for demokrati og fredsprisvinnar, og den grunnlause rettssaka mot henne.

source: Only a small proportion of Basefarm’s 750 employees actually work in the company’s data centre.
nn: Det er berre ein liten andel av Basefarms 750 tilsette som faktisk arbeider inne på datasentera til selskapet.

source: The price pathway is the median of all SSP (Shared Socioeconomic Pathways) scenarios that correspond to the 1.5 and 2 degree target [60].
nn: Prisbanen er ein median av alle SSPs (Shared Socioeconomic Pathways) scenario som samsvarar med 1,5 og 2 gradersmålet [60].

source: In 2002-2003 the Telemark Research Institute also evaluated Turnéorganisasjonen for Hedmark (Hedmark Touring Organisation) (Sigrid Røyseng and Ellen Aslaksen, 2003).
nn: Telemarksforsking gjennomførte i 2002–2003 også ei evaluering av Turnéorganisasjonen i Hedmark (Sigrid Røyseng og Ellen Aslaksen, 2003).

source: The challenges of underinvesting in the market are amplified by the fact that many of the necessary investments in the development of technology are complementary to other investments in new technology [27, 28].
nn: Utfordringa med underinvestering i marknaden vert forsterka av at fleire av dei naudsynte investeringane i utvikling av teknologi er komplementære med andre investeringar i ny teknologi [27, 28].

source: This collaboration was named Northern Lights.
nn: Dette samarbeidet fekk namnet Northern Lights.

source: According to NVE’s estimates, the demand for electricity in data centres will increase to between 4 and 9 TWh per year in 2040.
nn: Ifølge overslag frå NVE vil elektrisitetsbehovet til datasenter auke til mellom 4 og 9 TWh per år i 2040.

source: Grane, or possible long-range wells from Grane.
nn: elt langtrekkande brønnar frå Grane.

source: Companies included in the energy index;
nn: Selskap som inngår i energiindeksen,

source: When the plant is fully operational in 2023, residual heat from the data centre will contribute to the production of 9000 tonnes of trout annually.
nn: Når anlegget er fullt operasjonelt i 2023, vil restvarme frå datasenteret bidra i produksjonen av 9000 tonn aure årleg.

source: Total budget allocations to research and development will increase by almost NOK 900 million.
nn: og utvikling over statsbudsjettet aukar med nær 900 millionar kroner.

source: Housing prices fell precipitously during the financial crisis, but picked up somewhat last year.
nn: Bustadprisane fall kraftig gjennom finanskrisa, men tok seg noko opp i fjor.

source: The scale of research infrastructure has increased substantially in the last 50 to 60 years, with about 70 summer and year-round research stations currently operating on the continent.
nn: Omfanget av infrastruktur for forsking har auka kraftig dei siste 50–60 åra, og i dag er det rundt 70 sommar- og heilårsstasjonar i drift på kontinentet.

source: This chapter addresses the financial stability outlook.
nn: Dette kapitlet handlar om utsiktene for finansiell stabilitet.

source: and prepare for sustainable development of tourism
nn: Kulturminne og kulturmiljø er ikkje-fornybare fellesgode som kan gi grunnlag for økonomisk,

source: The economic impact analysis distinguishes between short-term (so-called direct, indirect and induced effects) and long-term effects (so-called catalytic effects) of data centres.
nn: Ringverknadsanalysen skil mellom kortsiktige effektar (såkalla direkte, indirekte og induserte effektar) og langsiktige effektar (såkalla katalytiske effektar) av datasenter.

source: ¥ What are you least pleased with?
nn: Kva er du mest nøgd med?

source: Another example is seen in the pledge by ICT Norway and the data centre industry under the Climate Neutral Data Centre Pact to achieve climate neutrality by 2030.
nn: Eit anna eksempel på dette er at IKT-Norge og datasenternæringa har slutta seg til den europeiske datasenterpakta om klimanøytrale datasenter innan 2030.

source: Northern Lights has developed a ship design for CO
nn: Northern Lights har utvikla ein skipsdesign for CO

source: At the same time, the public cloud can be a good alternative when the need arises for extra capacity or storing back-ups, or for hosting systems that are non-business-critical or that contain information that must be stored locally.
nn: Samtidig kan allmenne skytenester vere eit godt alternativ når ein treng ekstra kapasitet, som ein plass å lagre tryggleikskopiar, eller for system verksemda brukar som ikkje er kritiske eller inneheld informasjon som må lagrast lokalt.

source: the conditions for species-rich flower meadows,
nn: relevante for pollinerande insekt er slåttemark og

source: France introduced a special tax on wages in exempted sectors, including the financial sector, in 1968.
nn: Frankrike innførte i 1968 ein særskild skatt på løn i unnateken verksemd, medrekna finanssektoren.

source: On Friday 14 June, Minister of Foreign Affairs Ine Eriksen Søreide will present a new white paper on Norway’s role and interests in multilateral cooperation.
nn: Dato: Utanriksminister Ine Eriksen Søreide presenterer 14. juni stortingsmeldinga om Noregs rolle og interesser i multilateralt samarbeid.

source: Those who plan to stay abroad for a longer period, such as students and other persons permanently resident abroad, are also advised to register.
nn: Avgjerder om tilsyn vert tekne på bakgrunn av risikovurderingar, innrapporteringar eller andre signal, til dømes medieoppslag.

source: The Ministry of Culture, the Ministry of Education and Research, the Directorate of Education and Training, and the Secretariat for the Cultural Rucksack are all members of various international networks and forums.
nn: Både Kultur- og kyrkjedepartementet, Kunnskapsdepartementet, Utdanningsdirektoratet og sekretariatet for Den kulturelle skulesekken deltek i ulike internasjonale nettverk og forum.

source: Total assets increased the most in credit institutions from 2010 to 2011, by a total of about 11 per cent.
nn: Forvaltningskapitalen auka mest i kredittinstitusjonane frå 2010 til 2011, til saman rundt 11 pst.

source: NRK/TV2 will provide a pool signal from Utøya.
nn: NRK/TV2 leverer pool-signal frå Utøya.

source: The synergy effects are substantial, including reductions in sailing time, cost and overall environmental impact.
nn: Dette gjev god synergi, og det einskilde programmet sparar både seglingstid og kostnader, og reduserer miljøpåverknaden totalt sett.

source: intended to play an important long-term role, the
nn: tilsynet har for faktiske kostnader for oppfølging

source: NOK 500 million has been set aside to follow up on reward agreements in Kristiansand, Buskerudbyen, Nedre Glomma and Tromsø - including subsidies for reduced ticket prices for public transport.
nn: 500 millionar kroner er sette av til å følgje opp belønningsavtalar i Kristiansand, Buskerudbyen, Nedre Glomma og Tromsø - inkludert tilskot til reduserte billettprisar på kollektivtransport.

source: In addition to higher demand from the petroleum industry, increased housing investments contributed to expanding activity in the mainland economy.
nn: I tillegg til auka etterspurnad frå petroleumsnæringa var auka bustadinvestering med på å dra opp aktiviteten i fastlandsøkonomien.

source: Local human rights defenders and democratic forces need political as well as material support.
nn: er eit biomassereferansepunkt i haustingsregelen som utløyser ein føre-var-respons.

source: In its communications with the Council on Ethics, SOCO has written that it considers that world heritage status does not prohibit the exploitation of resources in the ground, and that oil exploration licences do not breach the spirit of the UNESCO convention and/or mean that Virunga must be deleted from the world heritage list.
nn: I kommunikasjonen med Etikkrådet skriv SOCO at selskapet meiner verdsarvstatusen ikkjeforbyr å utnytte ressursar i bakken og at løyve til å leite etter olje ikkje går imot UNESCO-konvensjonen si ånd og/eller fører til at Virunga må fjernast frå lista over verdsarv.

source: On the other hand, it is not evident that the lending margins from the autumn of 2011 were sufficiently high to cover the costs and risks of banks in relation to such lending.
nn: På den andre sida er det ikkje klårt at utlånsmarginane frå hausten 2011 var høge nok til å dekkje kostnadene og risikoen ved bankane sine utlån.

source: This is the extent of the resource in the geographic space, given as a bounding box.
nn: I kjølvatnet av relativt låg bustadbygging, særleg i Oslo-området, og dei

source: It is important for institutions to manage their liquidity risk well.
nn: Det er viktig at institusjonane har god styring på likviditetsrisikoen sin.

source: In the experiments, participants were allocated a deposit in a bank and given the choice of withdrawing the money in period 1 or waiting until period 2, when they would receive the money plus a return, provided that the bank had not gone bankrupt in period 1.
nn: I eksperimenta fekk deltakarane tildelt eit innskot i ein bank og fekk valet mellom å ta ut pengane i periode 1 eller venta til periode 2, då dei fekk ut pengane med avkastning så framt banken ikkje var gått konkurs i periode 1.

source: The following Article shall be inserted after Article 2I of the Protocol:
nn: Denne artikkelen skal setjast inn etter artikkel 2I i protokollen:

source: In 2001, this committee considered the issue of gender-neutral premiums and benefits in the context of life insurance.
nn: Kvidalutvalet granska i 2001 spørsmålet om kjønnsnøytrale premiar og ytingar i livsforsikring. Den sitjande regjeringa fremja lovproposisjon på grunnlag av utgreiinga frå Kvidalsutvalet (Ot.prp.

source: A further increase in capacity above 5 million tonnes of CO
nn: Vidare auke i kapasiteten utover 5 mill. tonn CO

source: An independent third party checks that the data processor complies with the law.
nn: Ein uavhengig tredjepart sjekkar om databehandlaren overheld krava i lova.

source: Development and land use usually have implications for various conflicting and overlapping interests, and during planning, different considerations and interests are viewed and balanced with each other.
nn: Utbygging og arealbruk får som regel følger for fleire motstridande og samanfallende interesser, og i planlegginga blir ulike hensyn og interesser vegne opp mot kvarandre og sett i samanheng.

source: The bulk of the work will take place during the second half of 2023, but there will also be major activity related to groundwork and foundation construction from autumn 2022.
nn: Hovudtyngden av arbeidet vil foregå i andre halvår 2023, men det vil òg vere stor aktivitet knytta til grunn- og fundamenteringsarbeid frå hausten 2022.

source: Despite of the savings rate increase, debt growth and losses on securities contributed to an impairment of households’ financial buffers in 2011, cf. Figure 2.6A.
nn: Trass i at spareraten auka, medverka gjeldsvekst og kurstap på verdipapir til svekte finansielle bufferar hjå hushalda i 2011, jf. figur 2.6A.

source: Steps have been taken to enable a second well to be drilled in the course of phase 1 on certain conditions.
nn: Det er i tillegg lagt opp til at det på visse vilkår også kan bli bora ein brønn til i løpet av fase 1.

source: This particularly applies for enterprises with special requirements that cannot be provided as a standard solution or where a cloud service will be part of a complex architecture with extensive integration with existing systems.
nn: Dette gjeld spesielt om ein har særskilde behov som ikkje kan leverast som ei standardløysing, eller om skytenesta skal gå inn i ein komplisert arkitektur med mykje integrasjon mot eksisterande system.

source: information relates in the receiving jurisdiction.
nn: kr til ombygging til automatiske stasjonar og etab­

source: In 2004–05, the station was expanded and upgraded to provide year-round service.
nn: I 2004–05 vart stasjonen utvida og oppgradert til heilårsverksemd.

source: The difference between these two measures of solvency indicates that asset growth has outstripped increases in capital requirements.
nn: Skilnaden mellom desse to måla på soliditet tyder på at tilveksten i eigedelar har vore større enn tilveksten i kapitalkrav.

source: Even after 30 years of offshore
nn: Sjølv etter meir enn 30 års drift på

source: Through SECaaS enterprises can subscribe to various types of security services such as anti-virus programmes and continual anti-virus updates, authentication, malware detection, and administration of security events.
nn: Gjennom SECaaS kan ei verksemd abonnere på ulike typar tryggingstenester, som anti-virusprogram og kontinuerlege virusoppdateringar, autentisering, angrepsdeteksjon og administrasjon av tryggleikshendingar.

source: The growth rate has remained high thus far in 2013.
nn: Veksten i 2013 har til no vore høg.

source: To date, no parties have requested that the prohibition be rescinded or amended.
nn: Til no har ingen partar bede om at mineralforbodet vert oppheva eller endra.

source: This means that enterprises need not worry about running out of capacity if, for example, a public service it provides is used more than anticipated.
nn: Dette gjer at verksemder ikkje treng uroe seg for å sleppe opp for kapasitet, dersom for eksempel ei publikumsteneste blir mykje meir brukt enn forventa.

source: In its 2011 Annual Report, Norges Bank wrote the following in this connection:
nn: I årsmeldinga for 2011 skriv Noregs Bank om dette:

source: A further indicator of the degree of competition in the banking market is banks’ average interest rate margins (interest income minus interest costs).
nn: Ein annan peikepinn på graden av konkurranse i bankmarknaden, er dei gjennomsnittlege rentemarginane til bankane (renteinntekter minus rentekostnader).

source: This section addresses developments within these four risk categories for Norwegian financial institutions, followed by a discussion of so-called systemic risk, which has received more attention in the wake of the international financial crisis.
nn: Dette avsnittet handlar om utviklinga innanfor desse risikoslaga, og til slutt kjem ei drøfting av såkalla systemrisiko, som det har vorte meir merksemd om etter finanskrisa.

source: At yearend 2013, there were 19 life insurance companies in the Norwegian market; 2 less than the previous year.
nn: Ved utgangen av 2013 var det 19 livsforsikringsselskap på den norske marknaden, 2 færre enn året før.

source: Problems may be exacerbated through negative interactions between the financial markets and the real economy.
nn: Problem kan verta forsterka gjennom negative vekselverknader mellom finansmarknadene og realøkonomien.

source: A TV signal from the service will be available from NRK (pool).
nn: TV-signal frå gudstenesta vil vere tilgjengeleg frå NRK (pool).

source: Negotiations on the instrument have been finalised, and will according to plan be signed at the foreign minister meeting of the Arctic Council in spring 2013.
nn: Dette tyder at vi er inne i ein periode med seks års samanhengande nordiske formannskapar, som sluttar i 2013.

source: In addition, a study was conducted of transport by ship and three potential storage locations: the Sæter structure in Utsira Sør, the Heimdal structure and Smeaheia east of Troll.
nn: Vidare vart skipstransport og tre moglege lagerlokasjonar, Sæter-strukturen i Utsira Sør, Heimdal-strukturen og Smeaheia aust for Troll, studert.

source: Figure 9.1 HM King Harald of Norway at Troll Airfield, February 2015.
nn: Figur 9.1 HM Kong Harald på Troll Airfield, februar 2015.

source: Øvre Forsland hydropower plant in Nordland is an example of environment-friendly hydropower.
nn: Øvre Forsland vasskraftverk i Nordland er eit eksempel på miljøvennleg vasskraft

source: The competent authority of the requested Party
nn: Endringar i skatte-, avgifts- og tollovgivinga

source: If the combined ratio is greater than 100 per cent, a company must have other income to break even, such as financial income.
nn: Er «combined ratio» høgare enn 100 pst., må selskapet ha andre inntekter for å gå i balanse, til dømes finansinntekter.

source: The data points between these regular observations are estimates.
nn: Tala mellom observasjonane i desse periodane er estimat.

source: The Minister herself participated in the presentation of the awards at the mayor conference in Oslo on 23 May.
nn: Statsråden sjølv var med på utdelinga av prisane under ordførarkonferansen i Oslo 23.

source: This is to ensure success in the development of CCS technology that can be used worldwide, and which may be crucial in the fight against climate change, says Minister of Petroleum and Energy, Mr. Terje Riis-Johansen.
nn: Særleg viktig er det at vi no legg opp til å auke kapasitet for sakshandsaming og oppfølging av konsesjonar, seier olje- og energiminister Terje Riis-Johansen.

source: of households had an interest burden in excess of 20 pct.
nn: av hushalda ei rentebør på over 20 pst.

source: It is also an important prerequisite for financial stability – and an important objective in itself – to have good consumer protection in the financial markets.
nn: Det er òg ein føresetnad for finansiell stabilitet – og eit viktig mål i seg sjølv – å ha eit godt forbrukarvern på finansmarknaden.

source: Norway was first in the world to map the relationship between density and regrowth - as early as 1919.
nn: Noreg var først i verda med å kartlegge tilhøvet mellom hogst og tilvekst – alt i 1919.

source: It is important to ensure that the duty of confidentiality be incorporated into agreements with service providers who use subcontractors.
nn: Dersom ein bruker leverandørar som igjen bruker underleverandørar, er det viktig å sikre at teieplikta er omfatta av dei avtalane som gjeld.

source: for nuclear activities and the
nn: retningslinjer for prioritering av søknader.

source: It is expected that the emergence of 5G, in combination with the Internet of Things, artificial intelligence and edge data centres that are established in close proximity to industry, will open up opportunities for industrial development in rural areas (e.g. by improving the local value chain and making Norwegian suppliers more competitive compared to the import market).
nn: Det er forventa at framveksten av 5G, i samspel med Tingas internett, kunstig intelligens og edge-datasenter som blir etablert i nærleiken av industrien, vil gi store moglegheiter for næringsutvikling i distrikta (for eksempel gjennom å forbetre den lokale verdikjeda og styrke norske leverandørar i forhold til importerte varer og tenester).

source: In 2017, a 10 per cent valuation discount was introduced in the wealth tax for shares and fixed assets etc.
nn: I 2017 blei det innført ein verdsetjingsrabatt i formuesskatten på 10 prosent for blant anna aksjar og driftsmiddel.

source: The market share of the three largest banks in Norway, measured as a percentage of total assets in the banking sector, has increased in recent years, and is now just below 60 per cent.
nn: Marknadsdelen til dei tre største bankane i Noreg, målt i prosent av total forvaltningskapital, har auka dei seinare åra, og ligg noko under 60 pst.

source: If a sufficient number of depositors believed that the other depositors would withdraw their money, a different equilibrium occurred – a bank run that resulted in the bankruptcy of the bank.
nn: Dersom mange nok innskytarar trur at dei andre innskytarane vil ta ut pengane sine, hamnar ein i ei anna jamvekt, eit innskytarflukt som resulterer i at banken går konkurs.
